[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="Nova Pista de Missão Adicionada"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_ShowHUDMessage_3 DisSeqAct_ShowHUDMessage]
m_Message="Nova Pista de Missão Adicionada"

